
var articals = [{
  "articalID": "10001",
  "author": "作者10002",
  "title": "房产中介的好日子到头了，乱收费现象将整治",
  "topImage": "/Resources/Pictures/SmallPic/10001.jpg",
  "musicLink":"http://music.163.com/song/media/outer/url?id=3951353.mp3",
  "musicName":"Bandari-SnowDream",
  "musicCover":"http://imgq.duitang.com/uploads/item/201502/25/20150225075442_KnCcA.thumb.700_0.jpeg",
  "create": "2018年4月11日",
  "comment": "14",
  "brief": "一直一来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人苦不堪言，但是又毫无办法。不过最近，北京逐渐[...]",
  "detail": "一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。对于买房人而言，以下几种情况需要按照合同约定支付中介费。已经放弃同时委托其它中介买房的权利(独家委托给某家中介) ，但在委托期限内却又通过其它中介买了房;买房人拒绝与所委托中介介绍的卖房人签成交合同，但在委托期届满后约按时间内又与该卖房人自行成交;买房人拒绝与委托中介介绍的卖房人签成合同，但在委托期届满后约按时间内又通过其它中介与该卖房人成交。我们看到，自去年3月份以来，共有532家违规经营的中介机构被注销备案，351家违规经营的中介门店被关停，240家门店自行关停，对市场违法违规行为形成了有力震慑。可以说，监管部门整治二手房交易市场的决心是有的，也希望我们整个市场会越来越规范，对买房人越来越公平。如果你觉得文章内容对你有用，欢迎关注亲戚买房，一个为买房人办事的平台!"
},
{
  "articalID": "10002",
  "author": "作者10002",
  "title": "时间到了",
  "topImage": "/Resources/Pictures/SmallPic/10002.jpg",
  "musicLink":"http://music.163.com/song/media/outer/url?id=3951150.mp3",
  "musicName":"andari-childhood memory",
"musicCover":"http://b.zol-img.com.cn/sjbizhi/images/8/320x510/1441869650867.jpeg",
  "create": "2018年4月8日",
  "comment": "5",
  "brief": "这几天，每天都在清晨中醒来，睡不着了。今天早晨起来，脑中萦绕着几个字：到时间了，到时间起床了，到[...]",
  "detail": "一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。对于买房人而言，以下几种情况需要按照合同约定支付中介费。已经放弃同时委托其它中介买房的权利(独家委托给某家中介) ，但在委托期限内却又通过其它中介买了房;买房人拒绝与所委托中介介绍的卖房人签成交合同，但在委托期届满后约按时间内又与该卖房人自行成交;买房人拒绝与委托中介介绍的卖房人签成合同，但在委托期届满后约按时间内又通过其它中介与该卖房人成交。我们看到，自去年3月份以来，共有532家违规经营的中介机构被注销备案，351家违规经营的中介门店被关停，240家门店自行关停，对市场违法违规行为形成了有力震慑。可以说，监管部门整治二手房交易市场的决心是有的，也希望我们整个市场会越来越规范，对买房人越来越公平。如果你觉得文章内容对你有用，欢迎关注亲戚买房，一个为买房人办事的平台!"
},
{
  "articalID": "10003",
  "author": "作者10003",
  "title": "香港媒体爆中国房产税征收细则，到底是不是谣言",
  "topImage": "/Resources/Pictures/SmallPic/10003.jpg",
  "musicLink":"http://i9.download.fd.pchome.net/t_600x1024/g1/M00/12/1D/ooYBAFbx7VyIERWiABVdSa4BYu0AAC4JgGzCjsAFV1h221.jpg",
  "musicName":"andari-The First Snowflakes",
"musicCover":"",
  "create": "2018年4月4日",
  "comment": "36",
  "brief": "今天早上一起床，发现一个很多企业家的群里，首先出现几个很醒目的两个字：离异。大家都莫名其妙，纷纷询问，稍后群友才发[...]",
  "detail": "一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。对于买房人而言，以下几种情况需要按照合同约定支付中介费。已经放弃同时委托其它中介买房的权利(独家委托给某家中介) ，但在委托期限内却又通过其它中介买了房;买房人拒绝与所委托中介介绍的卖房人签成交合同，但在委托期届满后约按时间内又与该卖房人自行成交;买房人拒绝与委托中介介绍的卖房人签成合同，但在委托期届满后约按时间内又通过其它中介与该卖房人成交。我们看到，自去年3月份以来，共有532家违规经营的中介机构被注销备案，351家违规经营的中介门店被关停，240家门店自行关停，对市场违法违规行为形成了有力震慑。可以说，监管部门整治二手房交易市场的决心是有的，也希望我们整个市场会越来越规范，对买房人越来越公平。如果你觉得文章内容对你有用，欢迎关注亲戚买房，一个为买房人办事的平台!"
},
{
  "articalID": "10004",
  "author": "作者10004",
  "title": "抢房热浪席卷西安，到底发生了什么",
  "topImage": "/Resources/Pictures/SmallPic/10004.jpg",
  "create": "2018年4月2日",
  "comment": "14",
  "brief": "西安，一下子就这么火了！到底发生了什么？蔡照明从三个层面给你精心解读。听了还不过瘾？那就入群讨[...]",
  "detail": "一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。对于买房人而言，以下几种情况需要按照合同约定支付中介费。已经放弃同时委托其它中介买房的权利(独家委托给某家中介) ，但在委托期限内却又通过其它中介买了房;买房人拒绝与所委托中介介绍的卖房人签成交合同，但在委托期届满后约按时间内又与该卖房人自行成交;买房人拒绝与委托中介介绍的卖房人签成合同，但在委托期届满后约按时间内又通过其它中介与该卖房人成交。我们看到，自去年3月份以来，共有532家违规经营的中介机构被注销备案，351家违规经营的中介门店被关停，240家门店自行关停，对市场违法违规行为形成了有力震慑。可以说，监管部门整治二手房交易市场的决心是有的，也希望我们整个市场会越来越规范，对买房人越来越公平。如果你觉得文章内容对你有用，欢迎关注亲戚买房，一个为买房人办事的平台!"
},
{
  "articalID": "10005",
  "author": "作者10005",
  "title": "这课太火，毛大庆、孙宏斌、吴声等几十位大咖都在转",
  "topImage": "/Resources/Pictures/SmallPic/10002.jpg",
  "create": "2018年3月29日",
  "comment": "89",
  "brief": "火了！亲戚买饭的知识付费讲座【2018买房必读课】卖火了！更是有毛大庆、孙宏斌、吴声三位重量级人物联合推荐[...]",
  "detail": "一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。对于买房人而言，以下几种情况需要按照合同约定支付中介费。已经放弃同时委托其它中介买房的权利(独家委托给某家中介) ，但在委托期限内却又通过其它中介买了房;买房人拒绝与所委托中介介绍的卖房人签成交合同，但在委托期届满后约按时间内又与该卖房人自行成交;买房人拒绝与委托中介介绍的卖房人签成合同，但在委托期届满后约按时间内又通过其它中介与该卖房人成交。我们看到，自去年3月份以来，共有532家违规经营的中介机构被注销备案，351家违规经营的中介门店被关停，240家门店自行关停，对市场违法违规行为形成了有力震慑。可以说，监管部门整治二手房交易市场的决心是有的，也希望我们整个市场会越来越规范，对买房人越来越公平。如果你觉得文章内容对你有用，欢迎关注亲戚买房，一个为买房人办事的平台!"
}, {
  "articalID": "10006",
  "author": "作者10006",
  "title": "亲戚买房，你终于火了",
  "topImage": "/Resources/Pictures/SmallPic/10001.jpg",
  "create": "2018年3月29日",
  "comment": "36",
  "brief": "编者按：此文是以为运营大神对亲戚买房【2018买房必须课】朋友圈刷屏事件的分析。玩运营的人都会[...]",
  "detail": "一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。对于买房人而言，以下几种情况需要按照合同约定支付中介费。已经放弃同时委托其它中介买房的权利(独家委托给某家中介) ，但在委托期限内却又通过其它中介买了房;买房人拒绝与所委托中介介绍的卖房人签成交合同，但在委托期届满后约按时间内又与该卖房人自行成交;买房人拒绝与委托中介介绍的卖房人签成合同，但在委托期届满后约按时间内又通过其它中介与该卖房人成交。我们看到，自去年3月份以来，共有532家违规经营的中介机构被注销备案，351家违规经营的中介门店被关停，240家门店自行关停，对市场违法违规行为形成了有力震慑。可以说，监管部门整治二手房交易市场的决心是有的，也希望我们整个市场会越来越规范，对买房人越来越公平。如果你觉得文章内容对你有用，欢迎关注亲戚买房，一个为买房人办事的平台!"
},
{
  "articalID": "10007",
  "author": "作者10007",
  "title": "亲戚买房关于央视报道的官方回应",
  "topImage": "/Resources/Pictures/SmallPic/10002.jpg",
  "create": "2018年3月22日",
  "comment": "100",
  "brief": "关注蔡照明帮买房，回复'内幕'轻松掌握2018买房要点，3月19日，中央电视台CCTV-2的经济调查栏目[...]",
  "detail": "一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。对于买房人而言，以下几种情况需要按照合同约定支付中介费。已经放弃同时委托其它中介买房的权利(独家委托给某家中介) ，但在委托期限内却又通过其它中介买了房;买房人拒绝与所委托中介介绍的卖房人签成交合同，但在委托期届满后约按时间内又与该卖房人自行成交;买房人拒绝与委托中介介绍的卖房人签成合同，但在委托期届满后约按时间内又通过其它中介与该卖房人成交。我们看到，自去年3月份以来，共有532家违规经营的中介机构被注销备案，351家违规经营的中介门店被关停，240家门店自行关停，对市场违法违规行为形成了有力震慑。可以说，监管部门整治二手房交易市场的决心是有的，也希望我们整个市场会越来越规范，对买房人越来越公平。如果你觉得文章内容对你有用，欢迎关注亲戚买房，一个为买房人办事的平台!"
}, {
  "articalID": "10008",
  "author": "作者10008",
  "title": "买房人终于等到这一天，耶！",
  "topImage": "/Resources/Pictures/SmallPic/10003.jpg",
  "create": "2018年3月22日",
  "comment": "24",
  "brief": "关注蔡照明帮买房，回复'内幕'轻松掌握2018买房要点，世界上还有比这更荒谬的事情吗？我出10万20万请[...]",
  "detail": "一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。对于买房人而言，以下几种情况需要按照合同约定支付中介费。已经放弃同时委托其它中介买房的权利(独家委托给某家中介) ，但在委托期限内却又通过其它中介买了房;买房人拒绝与所委托中介介绍的卖房人签成交合同，但在委托期届满后约按时间内又与该卖房人自行成交;买房人拒绝与委托中介介绍的卖房人签成合同，但在委托期届满后约按时间内又通过其它中介与该卖房人成交。我们看到，自去年3月份以来，共有532家违规经营的中介机构被注销备案，351家违规经营的中介门店被关停，240家门店自行关停，对市场违法违规行为形成了有力震慑。可以说，监管部门整治二手房交易市场的决心是有的，也希望我们整个市场会越来越规范，对买房人越来越公平。如果你觉得文章内容对你有用，欢迎关注亲戚买房，一个为买房人办事的平台!"
},
{
  "articalID": "10009",
  "author": "作者10009",
  "title": "315前夜，央视记者突访亲戚买房，到底出了什么事？",
  "topImage": "/Resources/Pictures/SmallPic/10004.jpg",
  "create": "2018年3月22日",
  "comment": "76",
  "brief": "每年3月15日的前几天，都是各个公司高度敏感的日子。315当天，亲戚买房北京总部突然来了几个央视的记者，扛着[...]",
  "detail": "一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。对于买房人而言，以下几种情况需要按照合同约定支付中介费。已经放弃同时委托其它中介买房的权利(独家委托给某家中介) ，但在委托期限内却又通过其它中介买了房;买房人拒绝与所委托中介介绍的卖房人签成交合同，但在委托期届满后约按时间内又与该卖房人自行成交;买房人拒绝与委托中介介绍的卖房人签成合同，但在委托期届满后约按时间内又通过其它中介与该卖房人成交。我们看到，自去年3月份以来，共有532家违规经营的中介机构被注销备案，351家违规经营的中介门店被关停，240家门店自行关停，对市场违法违规行为形成了有力震慑。可以说，监管部门整治二手房交易市场的决心是有的，也希望我们整个市场会越来越规范，对买房人越来越公平。如果你觉得文章内容对你有用，欢迎关注亲戚买房，一个为买房人办事的平台!"
}, {
  "articalID": "100010",
  "author": "作者100010",
  "title": "2018年2号亲戚买房忠告",
  "topImage": "/Resources/Pictures/SmallPic/10003.jpg",
  "create": "2018年3月5日",
  "comment": "14",
  "brief": "春节将至，年味逐渐浓了起来，亲戚买房在这里给诸位家人拜个早年，抓大家新春快乐，家庭和睦，身体健康，心想事成！下[...]",
  "detail": "一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。一直以来，房产中介巧立名目，胡乱收费的问题都广受诟病，广大买房人都苦不胜言，但是又毫无办法。不外比来，北京住建委发布文件，有意打击房产中介乱收费的现象。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。按照住建委的新规，从4.15起，北京的二手房交易中，中介需和买卖双方别离签订合同，中介费用由交易当事人自行约定。不外重点是，同一宗房地产经纪业务只能按照一宗业务收取佣金，不得向委托人增加收费。也就是说，无论中介费用是由双方共同支付还是由其中一方支付，中介都不能增加收费。对于买房人而言，以下几种情况需要按照合同约定支付中介费。已经放弃同时委托其它中介买房的权利(独家委托给某家中介) ，但在委托期限内却又通过其它中介买了房;买房人拒绝与所委托中介介绍的卖房人签成交合同，但在委托期届满后约按时间内又与该卖房人自行成交;买房人拒绝与委托中介介绍的卖房人签成合同，但在委托期届满后约按时间内又通过其它中介与该卖房人成交。我们看到，自去年3月份以来，共有532家违规经营的中介机构被注销备案，351家违规经营的中介门店被关停，240家门店自行关停，对市场违法违规行为形成了有力震慑。可以说，监管部门整治二手房交易市场的决心是有的，也希望我们整个市场会越来越规范，对买房人越来越公平。如果你觉得文章内容对你有用，欢迎关注亲戚买房，一个为买房人办事的平台!"
}
]
module.exports = {
  articals: articals,
}